// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我向你介绍一个人", 
        "她笑起来眼睛弯弯的，", 
        "黑黑的瞳孔里有闪闪的光", 
        "她爱说谎，", 
        "她说不想你，就是很想你", 
        "她爱吃零食，尤其是晚上，", 
        "一定允许她吃一点，哪怕一点点", 
        "她表面上大大咧咧嘻嘻哈哈，", 
        "但是私底下心思很细腻", 
        "她会对她喜欢的朋友含无保留的好", 
        "她叫文颖，", 
        "我超爱她", 
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样。
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2018-08-13T02:00:00",
    // 双方的名字
    names: ["小文", "小谢"]
}
